[Chinese (Traditional)]
IDS_FILE=檔案
IDS_RUN=啟動
IDS_OPEN=開啟
IDS_EXIT=結束
IDS_SETTINGS=設定
IDS_LANGUAGE=語言
IDS_HELP=說明
IDS_WEBSITE=網站
IDS_ABOUT=關於
IDS_DONATE=感謝！
IDS_TRAY_SHOW=顯示/隱藏
IDS_BROWSER=名稱
IDS_CURRENTVERSION=目前版本
IDS_VERSION=新版本
IDS_DATE=建置日期
IDS_ACTION_CHECK=檢查更新
IDS_ACTION_DOWNLOAD=下載更新
IDS_ACTION_INSTALL=安裝更新
IDS_STATUS_CHECK=正在檢查新版本...
IDS_STATUS_DOWNLOAD=正在下載更新...
IDS_STATUS_INSTALL=正在解壓縮更新...
IDS_STATUS_FOUND=有可用的新版本"%s"！
IDS_STATUS_DOWNLOADED=更新已下載但未安裝，關閉Chromium並按下「安裝更新」。
IDS_QUESTION_STOP=您確定要取消Chromium更新程序嗎？
IDS_CLOSE=關閉
IDS_STATUS_ERROR=檢查更新時發生錯誤...
IDS_STATUS_NOTFOUND=<找不到>
IDS_RUNATEND_CHK=結束時啟動瀏覽器
IDS_DARKMODE_CHK=使用深色主題
IDS_TASKUPDATE_CHK=啟用排程自動更新
IDS_STATUS_RESTARTNOTICE=Chromium 將重新啟動以套用更新。
IDS_STATUS_RETRYINSTALL=更新已下載，但 Chromium 仍在執行。稍後將重試。
IDS_QUESTION_TASKENABLE=建立排程工作，每 14 天檢查一次更新，並可能重新啟動正在執行的 Chromium 以套用更新？
IDS_CHECKFORUPDATES=檢查更新
IDS_AUTOCHECKUPDATES_CHK=啟動時自動檢查更新
IDS_UNINSTALL=解除安裝
IDS_EXPORTPROFILE=匯出設定檔
IDS_IMPORTPROFILE=匯入設定檔
IDS_UPDATE_AVAILABLE=新版本 %s 已推出。是否立即下載並安裝？
IDS_UPDATE_DOWNLOADING=正在下載應用程式更新...
IDS_UPDATE_INSTALLING=正在安裝應用程式更新...
IDS_UPDATE_DONE=更新安裝成功，正在重新啟動...
IDS_UPDATE_ERROR=更新應用程式時發生錯誤。
IDS_UPDATE_UPTODATE=您使用的已是最新版本。
IDS_MIGRATION_FOUND=偵測到現有的 chrlauncher 安裝。是否要遷移資料並重新命名為 launchbro？
IDS_MIGRATION_TITLE=偵測到遷移
IDS_UNINSTALL_CONFIRM=您確定要解除安裝 launchbro 嗎？
IDS_UNINSTALL_KEEPPROFILES=是否要保留您的瀏覽器設定檔？
IDS_EXPORTPROFILE_TITLE=選擇要匯出設定檔的資料夾
IDS_IMPORTPROFILE_TITLE=選擇要匯入的設定檔資料夾
IDS_PROFILE_EXPORTED=設定檔匯出成功。
IDS_PROFILE_IMPORTED=設定檔匯入成功。
